
[language]
id=0x040c
langID=0x0c
name=Français
sublangID=0x01

[menu]
9100=Mettre (Pour toutes les Notes)
9101=Enlever (Pour toutes les Notes)
9102=En Haute Priorité
9103=En Mode Protégé
9104=La Marque "Terminé"
9105=Enrouler
9106=La Haute Priorité
9107=Le Mode Protégé
9108=La Marque "Terminé"
9109=Dérouler
9110=Reproduire la Note
9111=Insérer
9112=Insérer une image
9113=Insérer un smiley
9114=Recharger tout
9116=Journal intime
9117=Aujourd'hui
9118=Montrer tout/Cacher tout
9119=Mots-clés
9120=Recherche par mot-clé
9121=Rechercher avec:
9122=Insérer date/heure
9123=Sauvegarde/Synchronisation
9124=Créer une Sauvegarde Complète
9125=Restaurer à partir d'une Sauvegarde Complète
9126=Synchroniser
9127=Démarrer
9128=Copier en Texte Brut
9129=Coller en Texte Brut
9130=Position "Au dessus"
9131=Position "Au dessus"
9132=Sauvegarder en Fichier Texte
9133=Notes Liées
9134=Gérer les Notes Liées
9135=Afficher par Mot-clé
9136=Cacher par Mot-clé
9137=Mots-clés (note actuelle)
9138=Envoyer par le Réseau
9139=Ajouter un Contact
9140=Sélectionner les Contacts
9141=Répondre
9142=Recherche par Dates
9143=Dernières Notes Modifiées
9144=Depuis 1 jour
9145=Depuis 2 jours
9146=Depuis 3 jours
9147=Depuis 4 jours
9148=Depuis 5 jours
9149=Depuis 6 jours
9150=Depuis 7 jours
9151=Aujourd'hui
9152=Montrer/Cacher
9153=Créer un Mot de Passe
9154=Supprimer le Mot de Passe
9158=Montrer Réception
9159=Cacher Réception
9160=Mot de Passe
9161=Créer un Mot de Passe
9162=Changer le Mot de Passe
9163=Supprimer le Mot de Passe
9164=Epingler à une fenêtre
9165=Détacher
9166=Touches de raccourci
9167=Ajouter un Groupe
9168=Sélectionner un Goupe
9169=Synchronisation Locale manuelle
9170=Vérification Orthographique
9171=Vérifier maintenant
9172=Vérifier automatiquement
9173=Télécharger un Dictionnaire
10001=Nouvelle Note
10002=Préférences
10003=Montrer tout
10004=Cacher tout
10005=À propos
10006=Aide
10007=Quitter
10008=Gestionnaire de Notes
10009=Enregistrer
10010=Réglages
10011=Cacher
10012=Supprimer
10013=Renommer...
10014=Montrer
10015=Centrer
10016=Icônes
10017=Petites Icônes
10018=Liste
10019=Détails
10020=Toujours visible
10021=Langue
10023=Envoyer
10024=Site Web PNotes
10025=Enregistrer tout
10026=Groupes
10027=Défaire
10028=Refaire
10029=Couper
10030=Copier
10031=Coller
10032=Sélectionner tout
10033=Restaurer la taille par défaut et centrer
10034=Recherche dans les Notes
10035=Regroupement
10036=Aucun
10037=A Gauche
10038=En Haut
10039=A Droite
10040=En Bas
10041=Regrouper (toutes les notes)
10042=Rechercher
10043=Suivant
10044=Remplacer
10045=Aucun
10046=Gauche
10047=Haut
10048=Droite
10050=Bas
10051=Format
10052=Favoris
10053=Ajouter aux favoris
10054=Enlever des favoris
10055=Envoyer comme pièce jointe
10056=Charger une note
10057=Vider la corbeille
10058=Restaurer toutes les notes
10059=Restaurer une  note
10060=Montrer les groupes
10061=Cacher les groupes
10062=Basculer en Haute piorité
10063=Coller le fichier comme lien
10064=Coller le contenu du fichier
10065=Nouvelle note depuis le Presse-papier
10066=Placer toutes dessus
10067=Recherche
10069=Vues
10070=Visibilité
10071=Basculer en mode protégé
10072=Imprimer
10073=Aperçu
10074=Ajuster l'apparence
10075=Régler la programmation
10076=Commutateurs
10077=Marquer comme "Terminé"
10078=Options de la fenêtre d'aperçu
10079=Utiliser la couleur indiquée
10080=Choisir la couleur
10081=Enrouler/Dérouler
10083=Inclure les notes de la "Corbeille" dans la Recherche Rapide
10084=Emplacement/Visibilité
10085=Effacer la Recherche Rapide
10086=Verrouiller le programme
10087=Restaurer une Sauvegarde
10088=Simple Puce
10097=Supporter le projet PNotes
10098=Pas de Puces/Nombres
10099=Montrer tous les Favoris
10126=Ajouter un groupe
10127=Modifer un groupe
10128=Supprimer un groupe
10129=Montrer toutes les notes du groupe sélectionné
10130=Cacher  toutes les notes du groupe sélectionné
10131=Ajouter un sous-groupe au groupe sélectionné
10132=Montrer les groupes (sous-groupes inclus)
10133=Cacher les groupes (sous-groupes inclus)
10134=Raccourcis
10135=Raccourcis pour "Montrer les groupes"
10136=Raccourcis pour "Cacher les groupes"
10137=Définir/Modifier
10138=Supprimer
10139=Définir/Modifier
10140=Supprimer
10141=Icônes personnalisées
10142=Créer un Mot de Passe pour le Groupe
10143=Supprimer le Mot de Passe du Groupe

[options]
1=OK
2=Annuler
1001=Préférences
1002=Renommer la note...
1003=Préférences pour la note actuelle
1004=Gestionnaire de Notes
1014=Sélectionnez une icône pour le groupe
1019=Rechercher
1024=Recherche par titre
1025=Rappels en retard
1033=Smilies
1039=Choix de l'aide
1040=Synchronisation
1042=Liens vers d'autres notes
1045=Recherche par dates
1047=Touches de raccourci
1050=Synchronisation locale manuelle
1052=Vérification orthographique
8002=Appliquer
8011=Changer de police
8014=Transparence
8015=Transparence
8018=Tout enregistrer en quittant le programme
8019=Confirmer l'enregistrement
8023=Pas de programmation
8024=Chaque jour à:
8025=Une fois le:
8031=Nouveau nom
8034=Préférences par défaut
8035=Démarrer avec Windows
8039=Exemple:
8040=Exemple:
8049=Format date-heure
8050=Format horaire
8051=Alarme
8052=Jouer les sons
8054=Formats dates/heures
8055=Raccourcis
8059=Touches utilisées pour le raccourci de la commande sélectionnée
8062=Ajouter
8063=Supprimer
8064=Écouter
8066=Répéter chaque:
8069=Vue standard
8072=Confirmer avant suppression
8073=Montrer la barre de défilement ( * )
8076=Enregistrement toutes les:
8078=minute(s)
8080=Configuration par défaut
8081=Largeur
8082=Hauteur
8086=Plus de textures
8087=Options de démarrage
8088=Enregistrement/Effacement
8092=Nom du groupe
8095=Icônes du groupe
8100=Autoriser  la notification visuelle
8101=Enrouler/Dérouler la note en double cliquant sur l'en-tête
8102=Notes sans texture
8103=Rechercher quoi:
8105=Résultats de la recherche
8107=Respecter la casse
8108=Rechercher
8109=Mot entier
8110=Couleur de fond
8111=Police d'en-tête
8115=Une valeur de 100% se traduira par une fenêtre totalement transparente!
8117=Apparence
8123=Inclure les notes cachées
8124=Effacer l'historique de recherches
8125=Nouvelle version
8126=Vérifier l'existance d'une nouvelle version au démarrage
8127=Vérifier maintenant
8128=Nouvelle note toujours au-dessus
8129=Utilisez une couleur de fond aléatoire
8130=Notes avec texture
8131=Notes sans texture
8132=Texture par défaut
8133=Texture personnalisée
8135=Distance entre les notes (en pixels):
8139=Les réglages ne sont disponibles que pour les notes non regroupées
8140=Taille personnalisée
8142=Inverser l'ordre du regroupement
8143=Masquer la barre d'outils des notes
8145=Remplacer par:
8146=Remplacer tout
8147=Remplacer
8148=Suivant
8149=En haut
8150=En bas
8153=Jours
8154=Heures
8155=Minutes
8156=Secondes
8167=Couleur de fond personnalisée
8168=Police d'en-tête personnalisée
8173=Indiquez votre navigateur préféré (laisser le champ vide pour utiliser le navigateur par défaut).
8176=Position relative des notes
8177=Utiliser des polices personnalisées
8178=Chaque semaine le:
8180=A:
8183=Montrer le panneau de contrôle au démarrage
8192=Dans:
8193=Années
8194=Mois
8195=Semaines
8202=Démarrage le:
8205=Action suite à un double clic sur l'icône de la zone de notification
8206=Rechercher des notes dont le titre est/contient:
8208=Menu principal
8209=Note
8211=Suivre les rappels en retard
8214=Ne pas suivre les notes en retard
8215=Inverser la couleur du texte
8216=Date
8217=Heure
8218=Jour de la semaine
8219=Chaque mois (date exacte)
8220=Chaque mois (jour de la semaine)
8221=Rang dans le mois
8222=S'il n'y a aucune date dans le mois courant, la date la plus proche sera utilisée.
8228=Enregistrer les notes cachées sans confirmation
8229=Supprimer le mot de passe
8230=Créer un mot de passe
8231=Cacher l'icône dans la zone de notification
8232=Changer le mot de passe
8234=Ne pas afficher les notes lors du basculement des fenêtres (Alt+Tab) ( * )
8236=Stocker les notes en fichiers cryptés
8238=Paramètres communs sans texture
8239=Comportement
8240=Préférences
8241=Préférences
8242=Mot de passe
8243=Cryptage
8245=Sauvegarde
8246=Sauvegarder les notes avant d'enregistrer
8247=Sauvegarde séquentielle, nbre de versions pour chaque note:
8250=Quand le programme est verrouillé
8251=Ajuster la largeur à l'entête lorsque enroulé
8252=( * ) - Toutes les notes seront rechargées
8253=Alerte sonore
8256=Ne pas déplacer les notes au centre de l'écran
8257=Effets
8258=Cacher les notes avec un effet de fondu
8259=Emettre un son lorsque l'on cache la note
8261=Fond
8263=Démarrage du système
8264=Démarrage du programme
8265=Instant précis
8267=Répeter en boucle
8268=Zone d'écriture
8269=Retrait des puces (en twips) ( ** )
8271=Largeur des marges gauche et droite - pour les notes sans texture
8273=( ** ) - La nouvelle valeur ne sera appliquée qu'aux notes nouvellement crées
8274=Pour ajouter/supprimer des icônes utiliser le bouton de la barre d'outil ou le menu contextuel
8284=Modifier
8290=Résultats de la recherche (texte)
8291=Résultats de la recherche (titres)
8294=Format de date utilisé pour dénomination des notes du groupe "Journal intime"
8297=Options du groupe "Journal intime"
8298=Options personnalisées du groupe "Journal intime"
8301=Ajouter le jour au nom de la note
8302=Ajouter le jour à la fin du nom de la note
8303=Nom du jour complet
8305=Nombre de pages visibles dans le menu "Journal intime"
8307=Ne pas montrer les pages des dates antérieures dans le menu "Journal intime"
8308=Longueur du texte de la note utilisé pour nommer la note par défaut
8310=Tri ascendant des "pages" dans le menu "Journal intime" (à partir du dédut)
8311=Mots-clés séparés par des virgules(ex.: "un,deux,trois")
8313=Zone d'édition
8317=Mots-clés prédéfinis
8319=Mot-clé
8322=Mots-clés disponibles
8323=Mots-clés actuels
8327=Moteurs de recherche
8334=SVP, vérifiez l'adresse web du moteur de recherche dans le navigateur avant de l'ajouter. Cela peut ressembler à "http://www.google.com/search?q
8335=Sauvegarder dans le groupe:
8337=Cacher le bouton "Supprimer" ( * )
8338=Fichier d'aide introuvable. SVP, choisissez une des options ci-dessous:
8339=Poursuivre sur la documentation en ligne
8340=Télécharger le fichier d'aide au format CHM
8341=Télécharger le fichier d'aide au format PDF
8342=Ne pas remontrer ce message
8345=Critères de recherche
8348=Rechercher dans:
8350=Synchronisation
8351=Synchroniser les notes au démarrage du programme
8352=Serveur FTP
8354=Répertoire FTP
8356=Nom d'utilisateur
8358=Mot de passe
8360=Port
8362=Synchroniser maintenant
8363=Sauvegarde complète silencieuse
8364=Inclure les notes de la Corbeille dans la synchronisation
8365=Enregistrer les notes avant la synchronisation
8366=Programmes externes
8376=Changer l'apparence du bouton "Cacher" en bouton "Supprimer" ( * )
8377=Longueur du texte de la note montré dans la colonne "Contenu" du Panneau de contrôle
8379=Texte
8380=Fichier
8381=Utilisez ceci comme nom par défaut pour la nouvelle note
8386=Voix disponibles
8388=Voix par défaut
8390=Ecouter un extrait
8391=Taper un échantillon de texte:
8392=Paramètres de synthèse vocale
8394=Conserver les notes visibles même après avoir activé l'icône "Afficher le bureau" ( *** )
8395=( *** ) - Nécessite Windows Vista ou supérieur
8396=Avertir lorsque la note est automatiquement supprimée de la Corbeille
8397=Supprimer la note de la Corbeille après une période déterminée (en jours)
8399=Notes disponibles
8400=Notes liées
8403=Nom de l'ordinateur
8404=Adresse IP
8406=Nom
8407=Echange de notes
8408=Sauvegarder la note avant son envoi
8411=Contacts
8413=Envoyer maintenant
8414=Port
8416=Evoi de note(s)
8417=Ne pas afficher de notification lorsqu'une nouvelle note arrive
8418=Ne pas emettre de son lorsqu'une nouvelle note arrive
8419=Afficher la note reçue en cliquant sur le message de notification
8420=Afficher le groupe "Réception" en cliquant sur le message de notification
8421=Ne pas afficher de notification lorsqu'une note est envoyée
8422=Cacher la note après son envoi
8424=Ne pas afficher les contacts dans le menu contextuel
8425=Montrer la note après réception
8426=Afficher des grandes icônes sur la barre d'outils du Gestionnaire de Notes
8427=Cacher le bouton "Cacher" ( * )
8430=Du:
8431=Au:
8432=Ne pas montrer dans le Gestionnaire de Notes, le contenu d'une note ou son groupe si elle est protégée par un mote de passe
8433=Autoriser l'échange
8434=Cacher les notes marquées "Terminé"
8439=Fenêtres disponibles
8445=Groupes
8449=Groupes
8453=Emplacement des fichiers de notes
8454=Emplacement du fichier d'index (notes.pnid)
8461=Synchroniser
8462=Emplacement des fichiers de notes utilisées
8463=Nom de l'ordinateur
8465=Inclure les notes de la Corbeille dans la synchronisation locale
8466=Synchronisation locale
8467=Synchroniser automatiquement avec les ordinateurs suivants lors d'un démarrage depuis un lecteur USB
8471=Vérification orthographique
8472=Couleur du soulignement
8475=Absent du dictionnaire
8476=Suggestions
8477=Ignorer
8478=Ignorer tout
8479=Ajouter au dictionnaire
8480=Remplacer
8481=Remplacer tout
8482=Police d'en-tête
8483=Couleur de la police
8486=Textures
8488=Volume
8489=Vitesse
8494=Hauteur
8498=Arrêter alerte/notification après:
8500=Action après un simple clic sur l'icône de zone de notification

[messages]
already_exists=Une note avec le même nom existe déjà. Choisissez un autre nom SVP.
both_pwrd=Les deux chaînes de caractères doivent être identiques. Vérifiez l'orthographe SVP.
check_for_update=Recherche de mise à jour
continue_question=Continuer?
def_size=Êtes-vous sûr de vouloir régler la taille par défaut de la note à
default_warning=Vous êtes sur le point de réinitialiser TOUS les paramètres à leurs valeurs par défaut. Continuer?
delete_backup=Voulez-vous vraiment supprimer le(s) fichier(s)  de sauvegarde sélectionné(s)?
delete_bin=Voulez-vous mettre cette note à la corbeille?
delete_caption=Suppression
delete_complete=Suppression
delete_confirm=Voulez-vous réellement effacer cette note ?
delete_confirm_multiple=Voulez-vous réellement effacer les éléments(s) sélectionné(s) ?
delete_group_0=Effacer le groupe
delete_group_1=AVERTISSEMENT! Le groupe sélectionné, ainsi que toutes ses notes, va être effacé.
delete_group_2=Tous ses sous groupes et leurs notes seront aussi effacés.
delete_group_3=L'opération est sans retour. Continuer?
delete_previous=Voulez-vous supprimer le fichier de données de la version précédente?
downloading=Téléchargement...
empty_bin=Vider la corbeille (cette opération est irréversible)?
first_baloon_caption=Merci d'utiliser PNotes!
first_baloon_message=Faites un clique droit sur l'icône de la zone de notification pour commencer.
font_sample=The quick brown fox jumps over the lazy dog
hk_1=Raccourci
hk_2=Existe déjà. Veuillez en choisir un autre.
hk_3=Supprimer ce raccourci ?
internet_unavailable=Connexion internet indisponible
invalid_date=Le format de date est incorrect. Il doit inclure les jour, mois, année, heures et minutes.
invalid_image_size=Taille d'image invalide. Il faut 16 x 16
invalid_old_pwrd=Ancien Mot de passe Incorrect
invalid_pwrd=Mot de passe Incorrect
invalid_time=Le format des heures est incorrect. Il doit inclure les heures et minutes.
matches_found=Résultats trouvés:
new_version_1=Une nouvelle version de PNotes est disponible
new_version_2=Cliquez sur "OK" afin d'accéder à la page de téléchargement.
no_backup=Il n'y a pas de copies de sauvegarde de la note actuelle
no_matches=Aucun résultat trouvé.
no_note_created=Impossible de créer une note
no_note_registered=Impossible d'enregistrer une note
no_skin_file=Le fichier apparence n'existe pas. Le programme va se fermer.
no_success=Le programme ne s'est pas terminé correctement la dernière fois. Voulez-vous charger les notes enregistrées automatiquement?
replace_complete=Remplacement terminé
replace_warning_1=Afin d'effectuer l'opération de remplacement, le programme doit basculer vers les critères de recherche
replace_warning_2=Tant que votre critère de recherche est
restore_backup=Souhaitez-vous restaurer les données du fichier de sauvegarde sélectionné?
same_version=Vous utilisez la dernière version de PNotes.
save_before_send=La note doit être sauvée avant son envoi comme pièce jointe. La sauvegarder?
save_caption=Enregistrement
save_note=La note a été changée:
save_question=Voulez-vous l'enregistrer ?
search_complete=Recherche terminée.
seng_delete=Supprimer le moteur de recherche sélectionné?
seng_exists=La liste des moteurs de recherche contient déjà ce nom
sound_1=Ajout d'un son
sound_2=Confirmation
sound_3=Ce fichier existe déjà dans votre dossier 'Son'. Copier quand même ?
sound_4=Le fichier son n'existe pas. Retour au son par défaut.
sound_5=Supprimer le son sélectionné ?
too_many_files=Un seul fichier peut correspondre à la note.
warning_trans_scroll=En permettant à la fois la transparence et les barres de défilement cela peut provoquer le blocage sur les systèmes antérieurs à Windows Vista.
restore_full_warning=ATTENTION! Toutes les notes existantes seront supprimées et remplacées par les notes de la sauvegarde sélectionnée.
full_backup_success=Sauvegarde complète terminée avec succès
synchronizing=Synchronisation en cours...
sync_success=Synchronisation terminée avec succès
external_exists=La liste des programmes externes contient déjà ce nom
external_delete=Supprimer le programme externe sélectionné de la liste?
clean_bin_1=Les notes suivantes seront définitivement supprimées de la Corbeille:
clean_bin_2=Choisissez "Oui" pour continuer ou "Non" pour reporter la suppression à une date ultérieure.
file_save_success=Fichier enregistré avec succès
delete_bin_multi=Voulez-vous supprimer complètement l'élément(s) sélectionné(s) (l'opération ne peut être annulée)?
contact_exists=Un contact avec le même nom existe déjà
contact_delete=Supprimer le contact sélectionné?
sending=Envoi en cours...
received_caption=Nouvelle note reçue
received_1=Nom de la note
received_2=Expéditeur
received_3=Réception date/heure
sent_caption=Note envoyée
sent_1=Note
sent_2=a été envoyée avec succès
sent_3=Destinataire:
sent_4=Expédition date/heure:
contacts_group_exists=Un groupe de contacts avec le même nom existe déjà
contacts_group_delete_1=Supprimer le groupe de contacts sélectionné?
contacts_group_delete_2=(Tous les contacts de ce groupe seront transférés vers le groupe (Aucun))
allow_hide_tray=Afin que l'icône de la barre des tâches soit cachée lorsque le programme est verrouillé, vous devez définir une touche de raccourci pour l'élément de menu 'Programme Vérouillé '.
local_sync_exists=Une cible de synchronisation portant ce nom existe déjà.
local_sync_delete=Supprimer la cible de synchronisation sélectionnée?
no_suggestion=Aucune Suggestion
add_to_dict=Ajouter au Dictionnaire
spell_check_finished=La vérification orthographique est terminée

[captions]
add_icon=Ajouter une Icône
backup_caption=Sauvegarde
browser=Choisisir le navigateur préféré
change_pwrd=Changement de Mot de passe
color=Choisir une couleur
create_pwrd=Création du Mot de passe
customize_icons=Icônes personnalisées
date_formats=Formats de dates possibles
diary=Journal intime
enter_pwrd=Entrer le Mot de passe
favorites=Favoris
font=Choisir une police
group_default=Général
group_edit=Modifier le groupe
group_main=Toutes les notes
group_new=Nouveau groupe
hide_group=Cacher les groupes
import=Importer des notes des versions précédentes
insert_picture=Insérer une Image
load=Charger une Note
loading_error=Erreur au chargement
quick_search=Recherche rapide
recycle_bin=Corbeille
rename=Renommer la note
restore_caption=Restaurer une note
restore_filter=Sauvegarder des copies des notes
search_results=Résultats de la recherche
seng_modify=Modifier le moteur de recherche
seng_new=Nouveau moteur de recherche
show_group=Montrer les groupes
sound=Choisir un son
time_formats=Formats horaires possibles
total_decryption=Le décryptage de toutes les notes est en progression. Attendez SVP.
total_ecryption=Le cryptage de toutes les notes est en progression. Attendez SVP.
save_full_backup=Créer une sauvegarde complète
open_full_backup=Restaurer à partir d'une sauvegarde complète
external_new=Nouveau programme externe
external_modify=Editer un programme externe
add_external=Choisir un fichier exécutable
new_note=Sans titre
never=Jamais
save_text_file=Sauvegarder en fichier texte
incoming=Réception
new_contact=Nouveau contact
edit_contact=Editer contact
note=note
group=groupe
windows=Epingler la note à la fenêtre
no_cont_group=(Aucun)
new_contacts_group=Nouveau groupe de contacts
edit_contacts_group=Editer le groupe de contacts
choose_folder=Choisir un dossier
new_sync_target=Nouvelle cible de synchronisation locale
edit_sync_target=Editer la cible de synchronisation locale
no_single_action=(Pas d'action)

[tabs]
0=Apparence
1=Police
2=Programmation

[tabs_options]
0=Apparence
1=Programmation
2=Divers

[columns]
0=Nom
1=Groupe
2=Dernière sauvegarde
3=Type de programmation
4=Nom
5=Note originale
6=Date de sauvegarde
7=Mots-clés
8=Priorité
9=Terminé
10=Protégé
11=Favoris
12=Contenu
13=Supprimées
14=Envoyé/Reçu
15=Envoyé à
16=Envoyé le
17=Reçu de
18=Reçu le
19=Créé
20=Protégée par mot de passe
21=Epinglée(s)

[contacts_columns]
0=Nom
1=Nom de l'ordinateur
2=Adresse IP

[commands]
5000=Police
5001=Taille
5002=Couleur
5003=Gras
5004=Italique
5005=Souligné
5006=Barré
5007=Surligné
5008=Aligné à gauche
5009=Centré
5010=Aligné à droite
5011=Puces/Nombres
5100=Automatique
5101=Pas de remplissage

[status]
dd_impossible=(glisser-déplacer impossible)
group=Groupe:
group_notes=Note(s) dans le groupe:
total=Total des note(s):

[preview]
caption=En-tête
part1=Double cliquer ici sur la corps de la note pour changer la couleur de fond.
part2=Double cliquer sur l'en-tête pour changer la police.

[date_format_chars]
d=Jour du mois en chiffre sans zéro devant s'il n'y a qu'un chiffre.
dd=Jour du mois en chiffres avec un zéro devant s'il n'y a qu'un chiffre.
ddd=Jour de la semaine en abrégé ( 3 lettres).
dddd=Jour de la semaine complet.
M=Mois en chiffre sans zéro devant s'il n'y a qu'un chiffre.
MM=Mois en chiffres avec un zéro devant s'il n'y a qu'un chiffre.
MMM=Mois en abrégé ( 3 lettres).
MMMM=Mois complet.
y=Année: deux chiffres, sans zéro devant pour années antérieures à 10.
yy=Année: deux chiffres, avec un zéro devant pour années antérieures à 10.
yyyy=Année: complète.

[time_format_chars_h12]
h=Heures sans zéro devant s'il n'y a qu'un chiffre - Format 12 heures.
hh=Heures avec un zéro devant s'il n'y a qu'un chiffre - Format 12 heures.

[time_format_chars_h24]
H=Heures sans zéro devant s'il n'y a qu'un chiffre - Format 24 heures.
HH=Heures avec un zéro devant s'il n'y a qu'un chiffre - Format 24 heures.

[time_format_chars]
m=Minutes sans zéro devant s'il n'y a qu'un chiffre.
mm=Minutes avec un zéro devant s'il n'y a qu'un chiffre.
s=Secondes sans zéro devant s'il n'y a qu'un chiffre.
ss=Secondes avec un zéro devant s'il n'y a qu'un chiffre.
t=Un caractère: A ou P pour le format 12 heures.
tt=Deux caractères: AM ou PM pour le format 24 heures.

[left_panel]
202=Apparence
203=Textures
204=Programmer
205=Regroupement
206=Comportement
207=Divers
208=Protection
209=Journal intime
210=Réseau

[search_columns]
0=Note
1=Ligne
2=Colonne

[weekdays]
0=Lun
1=Mar
2=Mer
3=Jeu
4=Ven
5=Sam
6=Dim

[titles_columns]
0=Titre

[ordinals]
0=Premier
1=Deuxième
2=Troisième
3=Quatrième
4=Dernier

[weekdays_full]
0=Lundi
1=Mardi
2=Mercredi
3=Jeudi
4=Vendredi
5=Samedi
6=Dimanche

[login_captions]
conf_pwrd=Confirmer le Mot de passe
enter_pwrd=Entrer le Mot de passe
new_pwrd=Nouveau Mot de passe
old_pwrd=Ancien Mot de passe

[engines_columns]
0=Nom
1=Adresse web

[windows_columns]
0=Fenêtre texte
1=Fenêtre classe

[local_sync_columns]
0=Nom de l'ordinateur
1=Emplacement des fichiers de notes
2=Emplacement du fichier d'index

[search_criteria]
0=Exactement la chaîne de recherche
1=Tous les mots contenus dans la chaîne de recherche
2=Au moins un mot contenu dans la chaîne de recherche

[search_scope]
0=Le texte
1=Les titres
2=Le texte et les titres

[search_match]
0=texte seulement
1=titre seulement
2=texte et titre

[search_dates_fields]
0=Date de création
1=Date de sauvegarde
2=Date d'envoi
3=Date de réception
4=Date de suppression

[ext_progs_columns]
0=Nom
1=Programme
2=Paramètres de ligne de commande

[def_naming]
0=Premiers caractères de la note
1=Date/heure actuelle
2=Date/heure actuelle et premiers caractères de la note

[stop_loop]
0=Jamais
5=5 sec
10=10 sec
15=15 sec
30=30 sec
45=45 sec
60=1 min
120=2 min
180=3 min
300=5 min
900=15 min
1800=30 min

[about]
dialog=A propos
license=Ce programme est distribué sous les termes de la GNU General Public License version 2 ou suivante
show_license=Voir la licence
thanks_1=Merci particulier pour les remarques pertinentes, les idées fraîches, les suggestions et les essais désintéressés à:
thanks_2=Merci à tous ceux, à travers le monde, qui testent, traduisent ou simplement utilisent ce programme.
png_lib=PNG images decoding - PNGlib, une bibliothèque gratuite pour le décodage des images PNG par Thomas Bleeker.
hunspell=Vérification orthographique - Librairie Hunspell par Hunspell.

[program]
name=PNotes - Votre organisateur de notes virtuelles de bureau 
